amd-ucode
ansible
base
base-devel
btrfs-progs
efibootmgr
fzf
git
grub
linux
linux-firmware
linux-lts
linux-lts-headers
lvm2
man-db
man-pages
neovim
networkmanager
openssh
ripgrep
stow
terminus-font
ttf-jetbrains-mono-nerd
zsh
zoxide
